{"text": "페이스북\nX(트위터)\n메일\nURL 복사\n작게\n보통\n크게\n올해 겨울철 초미세먼지 농도가 지난해보다 악화할 전망이다. 정부는 내년 3월까지 최대 17기 석탄발전 가동을 중단하고 최대 400만원의 '전기차 전환 지원금'을 내년 1월부터 신설해 대기질 집중 관리에 나선다. 초미세먼지 평균농도를 5% 낮춰 19㎍/㎥까지 줄이겠다는 방침이다.\n\n김민석 국무총리는 25일 정부서울청사에서 '미세먼지특별대책위원회'를 주재하고 이와 내용의 '제7차 미세먼지 계절관리제 시행계획'을 발표했다.\n\n김 총리는 “올해 겨울철 기상전망에 따르면 전년보다 고농도 미세먼지에 불리할 수 있다”며 “계절관리제 기간 초미세먼지 농도 목표인 19㎍/㎥를 달성하기 위해 최선의 노력을 집중해야 한다”고 강조했다.\n\n정부는 서풍 유입, 대기 정체, 난방 연료 사용 증가 등으로 미세먼지가 높아지는 겨울철과 봄철을 대비해, 현장 중심의 실행력을 높인 핵심 배출원 감축 조치를 시행할 예정이다. 기술지원을 통한 민간의 자율적 감축을 유도하고, 국민 생활 주변 미세먼지 관리를 집중적으로 추진할 계획이다.\n\n올해 계절관리제에서는 초미세먼지와 그 생성물질을 지난해보다 2% 추가로 줄인 약 12만9000톤으로 감축해 초미세먼지 평균농도를 6차 대비 5%(20㎍/㎥) 개선된 19㎍/㎥를 목표로 설정했다.\n\n특히, 핵심 배출원 감축·관리를 위해 공공 석탄발전은 전년도 계획대비 2기 증가한 최대 17기를 가동정지하고, 최대 46기의 출력을 80%로 제한 운전하는 상한제약을 추진하면서, 대기오염 방지시설 가동도 확대한다.\n\n산업부문은 전국 416개 대형사업장과 함께 계절관리제 이전 배출량보다 추가적으로 줄이기 위한 저감조치를 시행한다. 사업장, 공사장, 관용차량 등 공공부문은 고농도 초미세먼지 발생 시 비상저감조치를 1단계(관심)부터 2단계(주의) 수준으로 격상해 추가적으로 배출량 감축을 추진한다.\n\n내년 1월부터는 내연차를 전기차로 바꾸면 최대 100만원을 추가 지급해 전기차 구매 보조금이 300만원에서 400만원으로 상향될 전망이다. 전기·수소버스 구매 융자금도 새로 마련된다. 2030년까지 민간기업이 보유·임차한 차량을 전기, 수소차 등으로 100% 전환하는 'K-EV100 캠페인'을 전개한다.\n\n계절관리기간 중 한시적으로 유역·지방환경청 환경감시관을 추가 임명해 단속인력을 확대하고, 첨단장비 측정과 AI·빅데이터 분석 기술을 융합한 원스톱 스마트 감시로 불법배출 의심 사업장을 단속한다.\n\n에너지 수요관리를 위해 공공부문은 에너지 절감방안을 수립·시행하고, 정부는 그 실적을 공공기관 경영평가에 평가할 계획이다.\n\n배출가스 5등급 차량은 지난해에 이어 수도권과 6대 특광역시에서 운행이 제한된다. 전기차·수소차 확대를 위해 기후부 소속·산하기관에서는 친환경차주차구역과는 별도로 전기차·수소차 전용주차구역 시범사업도 운영한다.\n\n이준희 기자 jhlee@etnews.com\n\n12차 전기본 착수···신규 대형원전 2기·SMR 1기, 운명 결정\n\n사업자명 : 전자신문인터넷\n사업자번호 : 107-81-80959\n발행·편집인: 심규호\n청소년보호책임자: 김태권\n\nCopyright © Electronic Times Internet. All Rights Reserved."}
{"text": "[아이티데일리] 인공지능(AI) 개발 및 클라우드 관리 소프트웨어 전문기업 에이프리카(대표 강선근)는 AI 바우처 지원 사업의 공급기업으로 4년 연속 선정됐다고 30일 밝혔다.\n정보통신산업진흥원(NIPA)에서 주관하는 AI 바우처 지원 사업은 AI 기술이 필요한 기업이 단기간 내에 최적의 AI를 도입해 비즈니스 성장을 도모할 수 있도록 지원하는 사업이다.\nAI바우처 사업을 통해 제공될 에이프리카의 제품은 AI 개발 통합 플랫폼 ‘치타’와 AI 서비스 빌더 ‘세렝게티’, 그리고 2024년 지원 사업에 새롭게 등록한 기업 전용 프라이빗 거대언어모델(LLM) ‘가젤 LLM’까지 총 3종이다.\n우선 ‘치타’는 AI 모델을 만들어 즉시 API 형태로 배포할 수 있도록 하는 머신러닝 개발 플랫폼이다. 수요기업은 손쉽게 개발 환경을 구성해 AI 모델을 개발하고, 이를 실제 서비스로 신속하게 배포할 수 있다.\n‘세렝게티’는 클라우드 종류에 상관없이 AI 서비스를 즉시 시작할 수 있는 개발·운영 통합 플랫폼이다. 멀티 클라우드를 이용하는 기업은 하나의 웹 콘솔로 모든 클라우드 자원을 관리할 수 있으며, 치타와 연동하면 AI 모델 개발부터 서비스 구축, 모니터링까지 AI 비즈니스의 전반적인 라이프 사이클을 관리할 수 있다.\n치타와 세렝게티 모두 GS 1등급 인증을 획득했으며 현재 경찰청, 현대글로비스, 고용정보원과 같은 공공기관과 기업, 대학교 등에서 사용 중이다.\n챗GPT(ChatGPT)와 같은 LLM 도입을 고민 중인 기업에게는 ‘가젤 LLM’이 좋은 대안이 될 수 있다. 가젤 LLM은 정보 유출의 위험이 없는 독립된 환경에서 기업 내부의 데이터를 기반으로 운영되는 프라이빗 LLM이다.\n에이프리카 강선근 대표는 “이제 기업에게 AI 기술의 도입은 선택이 아닌 필수 요소로 인식되고 있다”며 “자사가 가진 기술과 역량을 바탕으로 기업의 AI 전환과 비즈니스 혁신을 돕는 파트너가 될 것”이라 밝혔다.\n에이프리카에서 제공하는 AI 바우처에 대한 자세한 정보는 NIPA와 에이프리카 홈페이지에서 확인할 수 있다."}
{"text": "입력한 주소가 잘못되었거나, 사용이 일시 중단되어요청하신 페이지를 찾을 수 없습니다.\n미국 시민권을 포기하고 해군 장교로 입대한 이재용 삼성전자 회장의 장남 이지호씨 임관식에 삼성가(家)는 물론 임세령 대상홀딩스...\n\n\n\n\n\n\n소셜네트워크에 빠진 청소년\n유해 콘텐츠에 따른 위험성과 과몰입 문제가 대두되며 일부 국가에서 청소년들의 SNS 이용을 전면 차단시키고 있다. 이...\n팀네이버-두나무 합병\n네이버파이낸셜·두나무가 합병을 통한 시너지로 글로벌 무대에서 금융의 새로운 패러다임을 만든다. 특히, 네이버는 네이버파이낸셜과...\n\nConnect with us"}
{"text": "페이스북\nX(트위터)\n메일\nURL 복사\n작게\n보통\n크게\n우아한형제들이 새해 배달의민족 서비스 개편에 나섰다. 자체 배달 서비스 명칭을 '배민1'에서 '배민배달'로 변경한다. 외식업주를 대상으로 '한집배달'과 '알뜰배달'을 통합한 '배민1플러스' 요금제를 선보인다. 연내 서울에서 배민스토어를 확장하는 등 배달 외 서비스 다양화도 시도한다.\n\n우아한형제들은 오는 23일부터 '배민1'과 '배달'로 구분한 배달방식 명칭을 '배민배달' '가게배달'로 바꾼다. 배민은 그간 자체 배달은 '배민1'으로, 배달 대행사를 활용한 배달은 '배달'로 구분했다. 하지만 소비자가 더 쉽게 이해할 수 있도록 이번에 명칭을 바꾸기로 했다.\n\n배민 관계자는 “기존에 '배민1'과 '배달'로는 서비스 차이를 정확히 이해하기 어려웠다”면서 “'배민배달'과 '가게배달'로 명칭을 변경하면 서비스를 쉽게 이해하고, 원하는 가게를 찾을 수 있다”고 설명했다.\n\n배민은 17일부터 외식업주를 대상으로 '배민1플러스' 요금제도 적용한다. 배민1플러스는 별도로 운영되던 '한집배달'과 '알뜰배달'을 모두 이용할 수 있는 요금제다. 기존에 배민1의 한집배달과 알뜰배달을 이용하는 외식업주는 배민1플러스로 자동전환된다. 외식업주가 동의하지 않을 때에는 기존 요금제를 이용할 수 있다.\n\n배민은 배민1플러스를 도입하면서 배달팁 결정방식도 외식업주에게 맡겼던 것에서 배민이 직접 산정하는 방식으로 개편한다. 기존에는 외식업주가 6000원(부가세 별도)의 배달비 내에서 고객이 부담하는 배달팁을 직접 설정했다. 배민1플러스 요금제에 가입하면 배민이 주문 금액, 주문 시간대별 수요, 거리 등을 고려해 자동으로 고객 배달팁을 계산하고 부과한다. 배민은 이번에 배달팁 산정 방식을 개편하면서 일부 가게의 경우 5000~6000원까지 책정됐던 배달비가 자연스럽게 줄어드는 효과를 기대하고 있다.\n\n배달업계도 국내 배달시장을 과점한 배민의 서비스 개편에 이목을 집중하고 있다. 업계는 배민이 배민 플러스를 도입하면서 배민 라이더가 여러 배달을 동시에 처리할 수 있는 '알뜰배달' 서비스가 확대되면서 자체 배달도 강화될 것으로 보고 있다. 배달시장 성장이 정체된 상황에서 이번 서비스 개편이 효과를 발휘할 지 주목된다.\n\n배달업계 한 관계자는 “알뜰배달은 주문이 몰리고 라이더 수급이 어려울 때 효율적으로 대처할 수 있다”면서 “기존에는 배민1만 쓰거나 알뜰배달을 따로 쓸 때는 상점에서 하나만 선택할 수 있었지만 (배민1플러스로) 고객의 알뜰배달 주문이 더 늘 수 있다”고 밝혔다.\n\n배민은 올해 음식 외 다양한 일상용품을 1시간 내 배달하는 '배민스토어'도 확장한다. 개인사업자를 대상으로 한 배민스토어는 현재 서울 강남구, 강서구, 관악구, 마포구, 영등포구, 서초구, 송파구에서 가능하다.\n\n배민 관계자는 “삼성스토어 등 대형스토어는 전국에서 주문할 수 있다”면서 “개인사업자를 대상으로 한 배민스토어는 서울서 연내 추가 확장할 계획”이라고 말했다.\n\n변상근 기자 sgbyun@etnews.com\n\n[뉴스줌인]네이버·네이버파이낸셜·두나무, 초거대 슈퍼앱 탄생 예고…“원화 스테이블 코인은 규제부터 고려”\n\n사업자명 : 전자신문인터넷\n사업자번호 : 107-81-80959\n발행·편집인: 심규호\n청소년보호책임자: 김태권\n\nCopyright © Electronic Times Internet. All Rights Reserved."}
{"text": "넥센타이어(대표이사 강호찬)가 독일 자동차 전문지 아우토 빌트 매거진 테스트에서 ‘그린 타이어’ 등급을 획득했다고 7일 밝혔다.\n\r\n아우토 빌트(Auto Bild)는 유럽 최고 권위의 자동차 전문지로 차량 및 타이어를 대상으로 품질 테스트를 진행해 소비자에게 알린다.\n\r\n이번 테스트는 35개의 글로벌 타이어 브랜드 올 시즌 제품을 대상으로 이뤄졌다. 아우토 빌트는 올해 처음으로 안전한 이동성과 깨끗한 환경에 기여한 타이어를 그린 타이어(Green Tire) 등급으로 선정해, 넥센타이어를 포함한 2개의 브랜드가 선정됐다.\n\r\n그린 타이어 등급을 획득한 ‘엔블루 포시즌 2’는 타사 제품 대비 마일리지와 연비 테스트 항목에서 높은 점수를 받았다.\n한편, 엔블루 포시즌 2는 독일 레드닷 디자인 어워드에서 본상을 수상하기도 했다."}
