{"text": "ALTIBASE has been actively expanding its global presence and enhancing its product offerings. The company recently unveiled a 3-year technology roadmap spanning from 2025 to 2027, which includes plans to launch a next-generation distributed cluster in 2027."}
{"text": "Altibase intends to resume support for Windows OS in the latter half of 2025 and release an upgraded version in the first half of 2026 to bolster large-scale in-memory data processing."}
{"text": "ALTIBASE V7.3 was launched in September 2023. This version is optimized for cloud environments and boasts significant performance improvements, reportedly up to 490% better than previous versions."}
{"text": "A notable feature of V7.3 is its hybrid partition capability, allowing data to be stored in both memory and on disk at the partition level, along with enhanced parallel processing."}
{"text": "ALTIBASE is also focused on strategic partnerships and market expansion, particularly in Southeast Asia. They have signed Memorandums of Understanding (MOUs) with DepthFirst in Thailand and Aru Raharja in Indonesia to penetrate the public cloud market."}
{"text": "Another MOU was signed with X-LOG to integrate log-based real-time replication with Altibase's high-speed database technology."}
{"text": "To further its reach in the Asia-Pacific market, Altibase established a subsidiary in Singapore and successfully hosted the 'APAC Regional Conference 2025' in Bangkok."}
{"text": "The company has also secured its first direct project in Thailand's public cloud market."}
{"text": "Samsung Electronics replaced Oracle with Altibase in 2018 for its refurbishment processes."}
{"text": "A large telecommunications company adopted Altibase for sharding, and CoreDAX, a cryptocurrency exchange, utilized Altibase for critical IT functions, handling over 2 million transactions per second."}
{"text": "Altibase currently serves over 700 enterprise clients, including 19 Fortune Global 500 companies, with more than 8,000 deployments."}
{"text": "While Altibase made its 7.1 open-source edition available in 2018, it discontinued this offering in March 2023, and the current version 7.3 is proprietary."}
